Repository: Skolab-Groupware/Horde_Kolab_FreeBusy
Catalog: locale/*/LC_MESSAGES/Horde_Kolab_FreeBusy.po
Languages: uk

source: 401 Unauthorized
uk: 401 Не авторизовано

source: 404 Not Found
uk: 404 Не знайдено

source: 500 Server Error
uk: 500 Помилка сервера

source: Error
uk: Помилка

source: Errors:
uk: Помилки:

source: Failed regenerating calendar %s: %s
uk: Не вдалося перестворити календар %s: %s

source: Invalid authentication for user %s!
uk: Невдала автентикація для користувача %s!

source: No such account %s!
uk: Не існує аккаунту %s!

source: No such folder %s
uk: Нема такої папки %s

source: Not found
uk: Не знайдено

source: Please authenticate!
uk: Будь-ласка, пройдіть автентикацію!

source: Starting to regenerate the free/busy cache...
uk: Починаю перестворювати кеш вільний/зайнятий...

source: Successfully regenerated all calendar caches!
uk: Успішно перестворено весь кеш календара!

source: Successfully regenerated calendar "%s"!
uk: Успішно перестворено календар "%s"!

source: The requested URL %s was not found on this server.
uk: Запитаний URL %s не знайдено на сервері.

source: Unable to determine owner of the free/busy data!
uk: Не можу визначити даних вільний/зайнятий!

source: Unable to read free/busy information from %s
uk: Не можу прочитати дані вільний/зайнятий від %s

source: Unauthorized
uk: Неавторизовано

source: You are not authorized to access the requested URL.
uk: Ви не авторизовані для доступу до запитаної URL.
